IdeaRS.Connections
SpliceData.Member2Path Property
Compatible with IDEA StatiCa 0.0
 Gets or sets the second member.
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public string Member2Path { get; set; }
Property Value
Type: String
See Also
Reference
SpliceData Class
IdeaRS.Connections.Data Namespace